<PAD>
<UNK>
的 8703
影 7627
电 5774
片 4059
看 3962
我 3875
一 3511
部 3077
有 2162
想 1782
放 1740
播 1736
来 1689
类 1362
要 1234
最 1181
奖 1101
给 1090
获 1077
演 952
国 935
行 917
发 887
上 879
年 831
没 762
节 680
找 670
视 649
剧 613
下 604
佳 596
大 554
美 510
动 508
点 508
得 501
个 495
目 493
出 468
情 465
吗 452
作 439
戏 438
代 431
游 429
导 422
纪 398
语 391
近 388
周 379
新 375
斯 370
小 368
艺 364
金 350
观 349
人 341
子 333
张 325
第 325
时 324
麻 318
些 312
烦 304
爱 296
儿 295
型 293
切 292
漫 288
好 277
天 276
分 272
换 272
世 271
乐 267
评 261
以 250
推 248
开 247
打 246
亚 244
中 239
育 236
女 235
主 235
喜 234
卡 230
特 229
哪 228
业 228
集 227
幻 220
会 216
荐 215
李 214
英 211
帮 209
战 207
超 207
钟 206
至 206
体 202
恩 201
过 200
映 199
奥 196
文 195
十 195
嗯 195
华 193
三 189
本 186
名 186
请 182
音 180
嘿 180
传 178
日 177
西 175
黑 175
利 175
德 173
90 173
歌 170
马 169
童 168
查 166
二 162
录 161
青 159
提 158
王 157
星 156
家 155
综 155
港 152
那 149
恐 147
不 147
2 147
员 147
邓 146
快 144
索 143
色 142
春 139
别 138
更 138
争 137
在 137
怖 136
香 136
于 134
合 133
伦 131
舞 129
<UNK> 123
80 122
长 122
克 122
70 120
牙 120
陈 118
武 116
拍 115
东 115
侠 114
杰 114
生 114
明 113
制 113
弟 112
宝 111
今 111
到 111
刘 110
志 110
搞 109
理 107
搜 107
韩 107
澳 107
频 105
黄 104
品 103
120 103
科 102
公 102
尼 102
季 102
笑 100
感 100
男 100
神 99
古 99
史 99
实 99
际 99
和 98
去 98
奇 98
资 97
度 97
秀 96
真 95
成 94
台 94
道 94
步 94
安 92
左 92
记 91
媒 91
同 90
刚 90
老 90
话 89
震 89
右 89
哥 89
画 88
兄 88
爸 87
罪 87
罗 87
纳 87
娱 87
林 86
后 86
之 86
海 86
妈 85
摄 85
欢 85
学 84
优 83
龙 82
丽 82
像 82
术 82
友 81
尔 81
协 81
关 80
犯 79
前 78
了 78
洲 78
谢 77
凯 77
角 77
彭 76
加 76
他 76
晏 75
北 75
1 74
莱 73
山 73
配 73
外 72
泽 72
宋 71
卫 71
参 71
昨 70
魔 70
京 70
比 70
继 69
历 69
悬 68
力 68
这 68
球 68
驰 67
惊 67
完 67
经 67
高 67
兰 67
工 67
花 66
团 65
单 65
荣 64
受 64
梅 63
谋 62
装 62
曲 62
性 62
葡 62
萄 62
法 61
拉 61
还 61
车 61
爷 60
城 60
南 60
达 60
嗨 60
励 59
欧 59
险 59
吧 59
续 58
联 58
九 57
非 57
红 57
你 57
半 56
四 56
午 56
无 55
泰 55
夫 55
为 55
浪 55
典 55
能 54
粤 54
阿 54
威 54
心 54
QQ 54
白 53
庭 53
版 53
里 53
事 53
化 53
俊 52
教 52
井 52
么 51
徐 51
悚 51
秘 51
是 51
戛 51
印 51
烂 50
岩 50
都 49
鸡 49
与 49
铁 49
整 49
几 49
地 48
把 48
方 48
舅 48
求 48
MV 48
疑 47
陆 47
班 47
博 47
冰 47
朋 47
五 47
她 47
呗 47
被 47
渤 46
冒 46
彩 46
迪 46
坞 45
连 45
赵 45
炫 45
可 45
园 44
幽 44
锋 44
默 44
吴 44
元 44
路 43
薇 43
田 43
玉 43
伯 43
赏 43
基 43
机 43
师 43
讯 43
少 42
迅 42
秋 42
4 42
检 41
千 41
诗 41
商 41
乔 41
活 41
飞 40
士 40
计 40
再 40
社 40
表 40
弄 40
效 40
嘉 39
内 39
惠 39
意 39
唐 39
娜 38
未 38
项 38
设 38
故 37
速 37
巴 37
俄 36
孙 36
赫 36
广 36
奶 36
跑 36
突 36
伟 35
等 35
司 35
悲 34
正 34
校 34
柏 34
宁 34
哈 34
狼 34
注 34
源 34
杨 33
米 33
月 33
迎 33
派 33
验 32
诞 32
曼 32
梦 32
盟 32
形 32
门 32
景 32
立 32
尚 31
强 31
难 31
暴 31
荒 31
健 31
波 31
雄 31
平 31
慧 31
阳 31
技 31
很 31
辉 30
丹 30
念 30
灾 30
孝 30
浩 30
熊 30
太 30
网 30
原 30
菲 29
石 29
间 29
霆 29
短 29
格 29
顾 29
枪 29
雷 29
线 29
运 29
对 29
访 29
具 29
贤 28
晓 28
湖 28
回 28
指 28
瑞 28
婆 28
瓷 28
姐 28
场 28
温 28
谈 28
堡 28
蒂 28
幕 28
审 28
功 27
冯 27
苏 27
湾 27
声 27
雨 27
烨 27
智 27
就 27
吉 27
拿 27
鹿 27
建 27
凤 27
自 27
然 27
竞 27
足 27
创 27
曾 26
姆 26
思 26
顿 26
甲 26
叔 26
7 26
望 26
独 26
葛 25
云 25
越 25
刀 25
伊 25
欣 25
异 25
福 25
式 25
呢 25
只 25
论 25
服 25
产 24
先 24
普 24
冬 24
隆 24
江 24
婚 24
持 24
探 24
清 24
八 24
株 24
室 24
银 24
豆 24
剪 24
众 24
唱 24
何 23
汤 23
霸 23
亦 23
如 23
绣 23
光 23
次 23
野 23
义 23
怎 23
处 23
口 23
爆 22
泉 22
七 22
果 22
辑 22
院 22
差 22
委 22
区 22
鬼 21
祖 21
妮 21
圣 21
森 21
娄 21
万 21
松 21
2000 21
黎 21
莉 21
夏 21
琳 21
晗 21
令 21
六 21
进 21
知 21
样 21
选 21
字 21
. 21
兴 20
范 20
宇 20
皮 20
郭 20
郑 20
勒 20
娃 20
摔 20
跤 20
闹 20
塞 20
酸 20
击 20
凰 20
妻 20
润 20
段 20
列 20
晶 19
父 19
号 19
保 19
翰 19
傻 19
们 19
调 19
母 19
亲 19
鑫 19
络 19
峥 18
说 18
寻 18
朝 18
章 18
柯 18
川 18
村 18
妹 18
物 18
雅 18
9 18
沙 18
系 18
信 18
题 18
干 18
始 18
失 18
届 18
2016 18
精 18
围 18
破 18
啊 18
60 17
姑 17
言 17
档 17
贾 17
昌 17
篇 17
琴 17
深 17
岳 17
偶 17
民 17
入 17
略 17
编 17
密 16
百 16
讲 16
芝 16
纯 16
怡 16
虎 16
仙 16
重 16
蒙 16
釜 16
见 16
8 16
勇 16
肖 16
救 16
艳 16
食 16
3 16
定 16
丁 16
峰 16
较 16
攻 16
寰 16
腾 16
渣 16
瓣 16
维 16
洛 16
朱 16
益 16
炅 15
毒 15
警 15
瑟 15
艾 15
管 15
坦 15
晨 15
级 15
萌 15
兽 15
辛 15
央 15
康 15
狮 15
面 15
择 15
著 15
盛 15
职 15
堂 15
贼 14
紫 14
宏 14
鲁 14
姜 14
丝 14
庆 14
汉 14
富 14
孟 14
5 14
改 14
译 14
迷 14
鹅 14
假 14
灵 14
蓝 14
NBA 14
常 14
决 14
数 14
两 14
cosplay 14
FIFA 14
况 14
籍 14
汽 14
希 14
市 13
逊 13
埃 13
贝 13
1999 13
早 13
逃 13
风 13
队 13
弗 13
扎 13
樱 13
期 13
土 13
姨 13
岸 13
镜 13
随 13
便 13
及 13
轻 13
杯 13
玲 12
梁 12
空 12
极 12
余 12
颖 12
让 12
使 12
若 12
傲 12
反 12
盗 12
雪 12
通 12
雏 12
菊 12
局 12
85 12
败 12
敢 12
申 12
赎 12
霍 12
相 12
其 12
算 12
幸 12
鲜 12
火 12
CF 12
CS 12
DNF 12
听 12
由 12
多 12
戈 12
暑 12
赛 12
趣 12
现 11
匪 11
1990 11
黛 11
樟 11
共 11
6 11
巨 11
界 11
贡 11
诺 11
狐 11
偏 11
依 11
秉 11
政 11
敦 11
气 11
又 11
军 11
侦 11
肯 11
2008 11
彤 11
限 11
誉 11
搭 11
佐 11
尸 10
暗 10
狂 10
岁 10
俪 10
蒋 10
2010 10
坤 10
茱 10
茨 10
变 10
恭 10
种 10
倪 10
环 10
禁 10
夜 10
宾 10
昕 10
企 10
宫 10
妍 10
手 10
永 10
象 10
远 10
价 10
材 10
铜 10
甜 10
展 10
易 10
芬 10
猫 10
蜜 10
僵 9
魂 9
囧 9
涛 9
头 9
贺 9
鱼 9
约 9
者 9
店 9
律 9
慢 9
热 9
宜 9
客 9
朴 9
洋 9
鹰 9
州 9
备 9
恋 9
毛 9
边 9
身 9
骏 9
刑 9
冲 9
器 9
皇 9
酷 9
晕 9
榜 9
雯 9
詹 9
汗 9
忽 9
孩 9
根 9
冠 9
结 9
朗 9
疯 8
佟 8
善 8
幂 8
秦 8
壮 8
彼 8
境 8
凡 8
宗 8
静 8
镇 8
涵 8
笔 8
65 8
戒 8
伍 8
濮 8
存 8
宪 8
槿 8
遍 8
血 8
扬 8
微 8
旅 8
味 8
岛 8
婷 8
乎 8
哟 8
橙 8
慈 8
礁 8
已 8
忍 8
住 8
煌 8
顶 8
位 8
横 8
策 8
亿 8
谊 8
坏 8
焦 8
虚 8
拟 8
厂 8
柠 8
扭 8
乘 8
骊 8
竹 8
沃 8
奔 8
墨 8
构 8
荧 8
厥 8
低 8
冷 8
造 8
荷 8
觉 8
容 8
组 8
妆 8
翻 8
载 8
搏 8
脱 8
瞧 8
瓦 8
费 8
89 8
莓 8
起 7
兵 7
述 7
倩 7
熙 7
杀 7
休 7
舒 7
淇 7
侯 7
帅 7
蔡 7
票 7
满 7
洁 7
洪 7
怀 7
落 7
书 7
柬 7
埔 7
寨 7
匈 7
珠 7
霖 7
耳 7
10 7
流 7
首 7
芳 7
漂 7
鸟 7
引 7
丈 7
布 7
拖 7
胡 7
绮 7
莫 7
撒 7
谭 7
巩 7
俐 7
馨 7
殊 7
水 7
当 7
培 7
训 7
居 7
座 7
饰 7
篮 7
养 7
劳 7
崎 7
所 7
玄 6
97 6
亮 6
吕 6
河 6
剑 6
盲 6
20 6
绿 6
钢 6
莎 6
双 6
灯 6
什 6
傅 6
帝 6
邪 6
卢 6
牛 6
津 6
绝 6
2017 6
裔 6
良 6
致 6
汪 6
彬 6
直 6
渐 6
MTV 6
圆 6
终 6
刻 6
仪 6
标 6
瞅 6
楚 6
廷 6
贞 6
麦 6
摩 6
予 6
奈 6
乙 6
猪 6
哼 6
向 5
刺 5
途 5
闽 5
璐 5
唯 5
赤 5
壁 5
姬 5
昆 5
汀 5
潘 5
硬 5
齐 5
采 5
75 5
佛 5
叙 5
遇 5
吹 5
激 5
叶 5
临 5
娣 5
姗 5
肥 5
医 5
蕾 5
锦 5
缘 5
妃 5
淑 5
娇 5
接 5
着 5
毅 5
写 5
嫣 5
久 5
响 5
群 5
允 5
迦 5
86 5
磊 5
献 5
55 5
签 5
叫 5
塔 5
腊 5
捷 5
挝 5
姥 5
斗 5
将 4
霞 4
奕 4
谍 4
藏 4
乱 4
尽 4
带 4
取 4
妖 4
任 4
镖 4
仔 4
初 4
涩 4
命 4
君 4
狱 4
旧 4
睡 4
鹏 4
全 4
007 4
浙 4
闻 4
济 4
锡 4
11 4
543 4
芈 4
准 4
颂 4
雀 4
托 4
佩 4
岑 4
邱 4
射 4
雕 4
扫 4
帚 4
豹 4
族 4
FIRST 4
杉 4
矶 4
报 4
瞪 4
呆 4
房 4
吻 4
轨 4
促 4
锐 4
迄 4
紧 4
也 4
桑 4
婿 4
碧 4
鲍 4
挪 4
邦 4
颠 4
虫 4
木 4
怪 4
玛 4
狗 4
豌 4
仲 4
奋 4
00 3
谁 3
媛 3
穿 3
架 3
弹 3
许 3
粱 3
惑 3
敏 3
习 3
墓 3
琼 3
98 3
复 3
仇 3
堕 3
陀 3
执 3
亭 3
聚 3
餐 3
仁 3
桃 3
萧 3
恶 3
寓 3
2046 3
陕 3
甘 3
套 3
30 3
营 3
15 3
孤 3
珍 3
欲 3
巅 3
狄 3
郎 3
护 3
50 3
修 3
尊 3
莹 3
丰 3
醒 3
玮 3
沁 3
预 3
告 3
从 3
纲 3
畅 3
爽 3
娅 3
姚 3
晋 3
描 3
排 3
祥 3
赶 3
燕 3
错 3
哲 3
胜 3
坡 3
嫩 3
各 3
帕 3
赞 3
伐 3
浦 3
泊 3
买 3
做 3
0 3
侄 3
甥 3
媳 3
爹 3
胞 3
徒 3
溢 3
旗 3
袁 3
珊 3
末 3
缅 3
甸 3
省 3
21 3
条 3
蝙 3
蝠 3
耶 3
追 3
凶 3
羊 3
死 3
总 3
移 3
飘 3
减 3
件 3
偷 3
归 3
必 3
嫌 3
弃 3
宴 3
豪 3
81 3
隼 3
鼠 3
羽 3
赌 2
陵 2
寺 2
乞 2
劲 2
乌 2
卧 2
摆 2
渡 2
伏 2
莲 2
划 2
厨 2
沉 2
猛 2
戴 2
猎 2
惨 2
妇 2
素 2
拳 2
宅 2
图 2
锁 2
帘 2
笙 2
箫 2
驱 2
愿 2
悟 2
狙 2
彪 2
缉 2
咒 2
怨 2
骨 2
补 2
锅 2
转 2
厅 2
危 2
怒 2
旭 2
靖 2
弥 2
TVG 2
SiTVP 2
魅 2
I 2
TV 2
TVB 2
甄 2
16 2
坟 2
陷 2
候 2
码 2
旋 2
蜀 2
晚 2
识 2
棠 2
匆 2
倒 2
灰 2
娘 2
骑 2
铺 2
咱 2
因 2
嘴 2
窿 2
83 2
萍 2
韬 2
辰 2
敬 2
充 2
NDF 2
迹 2
废 2
喽 2
罢 2
晰 2
勤 2
2015 2
坎 2
靳 2
包 2
诚 2
逐 2
董 2
用 2
试 2
除 2
助 2
苦 2
碑 2
振 2
婕 2
钧 2
甯 2
翟 2
阚 2
瑄 2
铭 2
泷 2
妙 2
萱 2
潇 2
珞 2
昀 2
薛 2
谦 2
捕 2
萨 2
祁 2
尹 2
厚 2
树 2
贵 2
蝴 2
蝶 2
醉 2
珑 2
抗 2
鼬 2
藤 2
冈 2
佬 2
昂 2
担 2
敲 2
怦 2
宙 2
蜡 2
咕 2
噜 2
壳 2
96 2
94 2
忆 2
街 2
丑 2
努 2
颜 2
值 2
06 2
断 2
背 2
治 2
祝 2
党 2
肉 2
93 2
湄 2
1953 2
删 2
2002 2
登 2
楼 2
2005 2
蛇 2
斑 2
哭 2
羞 2
琅 2
琊 2
绯 2
箭 2
87 2
楠 1
官 1
丧 1
桂 1
纶 1
镁 1
1980 1
鞍 1
魏 1
鲨 1
鞭 1
农 1
察 1
阔 1
腐 1
卓 1
茹 1
韶 1
裸 1
召 1
唤 1
熔 1
炉 1
猴 1
缱 1
绻 1
饭 1
忌 1
锯 1
遗 1
蒲 1
苍 1
额 1
咸 1
撞 1
熟 1
铠 1
桶 1
吃 1
伤 1
1997 1
轮 1
阮 1
X 1
ET 1
E 1
e 1
A 1
压 1
痒 1
918 1
牟 1
芾 1
旻 1
肃 1
辽 1
财 1
eTV 1
购 1
SiTV 1
蓉 1
TVBS 1
HBO 1
杂 1
闲 1
嬛 1
100 1
倾 1
伪 1
耀 1
牧 1
诡 1
蜗 1
窗 1
沥 1
酪 1
阱 1
逆 1
袭 1
璀 1
璨 1
待 1
寂 1
寞 1
汝 1
嫁 1
胥 1
宠 1
剃 1
份 1
犬 1
油 1
往 1
秧 1
守 1
谎 1
13 1
乡 1
橘 1
酱 1
涯 1
扇 1
衣 1
鲛 1
楷 1
贫 1
窟 1
颤 1
抖 1
栎 1
升 1
29 1
58 1
茜 1
柳 1
戚 1
笛 1
24 1
2014 1
琍 1
F 1
R 1
S 1
T 1
40 1
茵 1
杜 1
或 1
镐 1
榴 1
Rain 1
摇 1
滚 1
靠 1
添 1
陪 1
挺 1
挑 1
应 1
该 1
抓 1
举 1
C 1
杭 1
替 1
O 1
涂 1
崔 1
筹 1
忙 1
峻 1
秒 1
磨 1
蹭 1
绍 1
莽 1
陶 1
严 1
1982 1
142 1
私 1
钱 1
27 1
捉 1
照 1
樊 1
雎 1
浅 1
洵 1
启 1
梨 1
炟 1
阡 1
陌 1
糖 1
程 1
兔 1
轩 1
茅 1
混 1
沌 1
药 1
慕 1
逵 1
丘 1
钰 1
奴 1
灭 1
湘 1
1917 1
解 1
瘾 1
34 1
23 1
施 1
权 1
酒 1
串 1
诸 1
闫 1
炊 1
K 1
b 1
呜 1
濑 1
府 1
辅 1
恵 1
菜 1
即 1
迟 1
隔 1
猩 1
崛 1
慰 1
忠 1
乾 1
防 1
羔 1
冻 1
底 1
窈 1
窕 1
崖 1
孔 1
翎 1
才 1
呀 1
哇 1
歧 1
虾 1
库 1
纽 1
暖 1
裁 1
啥 1
矮 1
卖 1
怜 1
屋 1
坑 1
绵 1
玩 1
吓 1
催 1
泪 1
懂 1
绕 1
站 1
笼 1
挂 1
1928 1
翼 1
辣 1
翁 1
骇 1
交 1
付 1
吸 1
负 1
量 1
92 1
1995 1
饮 1
2003 1
2007 1
消 1
亡 1
确 1
91 1
裕 1
投 1
08 1
95 1
娶 1
拯 1
彦 1
棒 1
伎 1
帆 1
离 1
1994 1
丫 1
闭 1
淘 1
专 1
户 1
鸿 1
矛 1
革 1
孽 1
猜 1
俱 1
晴 1
浮 1
蜘 1
蛛 1
懿 1
浒 1
1996 1
2001 1
玺 1
麒 1
麟 1
寒 1
35 1
侍 1
租 1
收 1
奏 1
韦 1
坚 1
兹 1
承 1
援 1
D 1
氏 1
牌 1
庚 1
磁 1
逍 1
遥 1
沧 1
龄 1
angelababy 1
梓 1
琪 1
侣 1
柒 1